export const products = [
  {
    id: 1,
    title: "Bизитные карточки",
    img: "/bsns-card.jpg",
    desc: "Визитные карточки обеспечивают запоминающийся способ связи с другими. Выберите из множества размеров и форм и добавьте свой индивидуальный штрих.",
  },
  {
    id: 2,
    title: "Kалендари",
    img: "/calendars.jpg",
    desc: "Открытки и открытки отлично подходят для продвижения вашего бизнеса. Отправьте свое сообщение с индивидуальным дизайном и полноцветной печатью на карточках различных размеров.",
  },
  {
    id: 3,
    title: "Флаеры",
    img: "/flyers.jpg",
    desc: "Флаеры — недорогой и эффективный способ рекламы вашего бренда. Рекламируйте свое следующее мероприятие или запуск продукта с помощью привлекательных полноцветных листовок.",
  },
  {
    id: 4,
    title: "Hадувные шары",
    img: "/ballons2.jpg",
    desc: "Центральные украшения из воздушных шаров наполнят вашу вечеринку причудливым наслаждением.",
  },
  {
    id: 5,
    title: "Баннеры",
    img: "/banner.jpg",
    desc: "Выделите свой бизнес с помощью широкоформатной печати. Баннеры для внутреннего и наружного использования",
  },
  {
    id: 6,
    title: "Пригласительные открытки",
    img: "/invit-cards.jpg",
    desc: "Выделите свой бизнес с помощью широкоформатной печати. Баннеры для внутреннего и наружного использования.",
  },
];
